"DeleteKey" = "Pritisnite {deleteKey} za brisanje.";
"Application" = "Aplikacija:";
"FirstCopyTime" = "Čas prvega kopiranja:";
"NumberOfCopies" = "Število kopiranj:";
"LastCopyTime" = "Čas zadnjega kopiranja:";
"PinKey" = "Pritisnite {pinKey} za od/zapenjanje.";
